//
//
//
function Description() {
  return (
    <div className='container-xxl'>
      <h4 className='h4__item'>
        В старину борщом называли похлёбку из борщевика. Позже борщ готовили на
        свекольном квасе: его разбавляли водой, смесь заливали в глиняный горшок
        или чугунок и доводили до кипения. В кипяток клали нарезанную свёклу,
        капусту, морковь и другие овощи и ставили горшок в печь. Сваренный борщ
        солили и заправляли.
      </h4>
    </div>
  );
}

export default Description;
